<?php include('header.php');?>	
<div role="main" class="main">
				<section class="section section-height-1 bg-primary border-0 m-15">
					<div class="container">
						<div class="row align-items-center">
							<div class="col-lg-6 col-xl-7 text-right text-lg-start mb-4 mb-lg-0">
								<h3 class="text-color-light text-transform-none text-5 line-height-2 line-height-lg-1 mb-1"> महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार हमी योजना  </h3> </div>
						</div>
					</div>
				</section>
				<div class="container my-5 pt-4">
					<div class="row align-items-center justify-content-center mb-5">
						<div class="col-lg-12 pb-sm-4 pb-lg-0 mb-5 mb-lg-0">
							<div class="card-body pt-0">
								 
							</div>
							<p>ग्रामीण भागाचा सुयोग्य विकास करणेचे दृष्टीने उपलब्ध मानवी संपत्तीद्वारे ग्रामीण भागात टिकाऊ सामुहिक मालमत्ता निर्माण करीत असतानाच ग्रामीण भागात रहाण्या-या व अंग मेहनतीची अकुशल कामे करण्या-या, मजुरांना रोजगार उपलब्ध व्हावा या उद्देशाने केंद्र सरकारने राष्ट्रीय ग्रामीण रोजगार हमी अधिनियम २००५ पारीत केला असुन सदर कायदयान्वये ग्रामीण भागातील कुटुंबाला १०० दिवसांचा रोजगार उपलब्ध करुन देण्याची हमी देण्यात आलेली आहे.महाराष्ट्र शासनाने राज्याची रोजगार हमी योजना,व केंद्राची राष्ट्रीय ग्रामीण रोजगार हमी योजना यांची सांगड घालुन महाराष्ट्र ग्रामीण रोजगार हमी योजना आमलात आणलेली आहे.जिला महात्मा गांधी राष्ट्रीय ग्रामीण रोजगार हमी योजना महाराष्ट्र असे संबोधले जाते.</p>
<p><strong>✓&nbsp;<u>योजनेची वैशिष्ठे&nbsp;</u>–</strong><br>● ग्रामपंचायत स्तरावर कामाची निवड ग्राम सभा करणार<br>● तालुका पातळीवर नियोजन आराखडयास मंजुरी पंचायत समिती देणार<br>● जिल्हा पातळीवर नियोजन आराखडयास मंजुरी जिल्हा परिषद देणार<br>● मंजुर कामांच्या ७५ टक्के खर्चाची कामे ग्राम पंचायत मार्फत राबविणार<br>● १०० दिवसांपेक्षा जास्त दिवस रोजगार देण्याची जबाबदारी राज्य शासनाची राहिल.<br>● शासन निकषा प्रमाणे किमान मजुरीची हमी.<br>● अर्ज केल्यापासुन १५ दिवसांत रोजगार पुरविणार.<br>● कुटुंबातील प्रौढ व्यक्ती अर्जाद्वारे त्याचे सर्व कुटबातील व्यक्तींची नावे नोंदणी करु शकतील<br>● एकदा केलेली नोंदणी ५ वर्षे कालावधीकरीता राहिल.<br>● रोहयो कायदया अंतर्गत मजुरांना मिळणा-या सर्व सोई सुविधा मिळतील.<br>● विविध स्तरावरील कर्तव्य्<br><strong>✓&nbsp;<u>१.ग्रामपंचायत स्तरः-&nbsp;</u>–</strong><br>● कुटुंबांची /मजुरांची नोंदणी करणे/जॉबकार्डवरील नोंदी करणे<br>● मजुरांची कामाची मागणी घेणे/कामे पुरविणे<br>● कामाचे सर्वेक्षण करणे/अंदाजपत्रक करणे<br>● कामाचे नियोजन करणे<br>● मजुरांना मजुरी व कामासाठी निधी उपलब्ध करुन देणे<br>● वेळेवर मजुरी वाटप करणे<br>● सामाजिक अंकेशन<br><strong>✓&nbsp;<u>२.तालुका स्तर&nbsp;</u>–</strong><br>● ग्रामपंचायतींना कामाच्या नियोजनाबद्दल मार्गदर्शन करणे<br>● कामाचे नियोजन करुन घेणे<br>● हजेरीपट व निधीचा हिशोब ठेवणे<br>● तालुक्याची माहिती संगणक प्रणालीचा वापर करुन संकलित करुन जिल्हा स्तरावर पाठविणे<br>● संगणक प्रणालीद्वारे झालेल्या कामांचे हजेरीपट ऑनलाईन करणे<br><strong>✓&nbsp;<u>३.उपविभाग स्तर</u>–</strong><br>●महसुल विभाग<br><strong>✓&nbsp;<u>४.जिल्हास्तर</u>–</strong><br>● जिल्हयातील सर्व कामांचे नियोजन करुन घेणे<br>● निधींचा हिशोब ठेवणे<br>● केंद्र राज्य शासनाकडे आवश्यक ती माहिती पाठविणे<br>● कामाचे सनियंत्रण करणे.<br>● ग्रामसेवक/ग्रामरोजगार सेवक यांची कर्तव्ये<br>● कुटब नोंदणी रोजगार पत्रक वाटप/कामांचे वाटप<br>● नियोजन आराखडा-कामांचा समावेश/प्राधान्यक्रम/सेल्फ तयार करणे.<br>● ७५ टक्के कामाचे कार्यान्वयन<br>● मजुरी वाटप<br>● बेरोजगार भत्ता वाटप(पहिले-३०दिवसांसाठी.२५टक्के पुढील १०० दिवसापर्यंत किमान वेतनाच्या ५० टक्के)<br>● रोजगार हमी दिन आयोजन<br>● सामाजिक लेखा परिक्षणास मदत.<br><strong>✓&nbsp;<u>सरपंचांची भुमिकाः-</u>–</strong><br>● ग्रामपंचायत क्षेत्रात घ्यावयाची कामे ग्रामसभेमध्ये निश्चित करणे.<br>● गट कार्यक्रम अधिकारी यांच्या मंजुरीने कार्यक्षेत्रातील कामे हाती घेणेकामी विविध यंत्रणांना मदत करणे.<br>● ग्राम सभेच्या शिफारशी नुसार ग्रामपंचायत विकास आराखडा तयार करणेकामी मदत.<br>● पुढील वर्षी घ्यावयाच्या कामांचा विकास आराखडा गट कार्यक्रम अधिकारी यांचेकडे पाठविणे कामी मदत.<br>● मजुरांची मागणी केलेनंतर कामे तात्काळ सुरु करणेचे दृष्टीने पाठपुरावा करणे<br>● सामाजिक अंकेशन कामी मदत.<br>● वार्षिक नियोजन व लेबर बजेट</p>							
						 
						</div>
					</div>
				</div>
				
			</div>
			
<?php include('footer.php');?>			