<?php include('header.php');?>
<div role="main" class="main">
				<section class="section section-height-1 bg-primary border-0 m-15">
					<div class="container">
						<div class="row align-items-center">
							<div class="col-lg-6 col-xl-7 text-right text-lg-start mb-4 mb-lg-0">
								<h3 class="text-color-light text-transform-none text-5 line-height-2 line-height-lg-1 mb-1"> शबरी आदिवासी घरकुल योजना  </h3> </div>
						</div>
					</div>
				</section>
				<div class="container my-5 pt-4">
					<div class="row align-items-center justify-content-center mb-5">
						<div class="col-lg-12 pb-sm-4 pb-lg-0 mb-5 mb-lg-0">
							<div class="card-body pt-0">
								 
							</div>
							<p><strong>✓&nbsp;<u>योजनेचे स्वरूप:</u>–</strong></p>
<p>आदिवासी उपयोजनेंतर्गत आदिवासी क्षेत्रात येणाऱ्या जिल्ह्यांतील अनुसूचित जमातीच्या लाभार्थ्यांसाठी तसेच आदिवासी बाह्य क्षेत्रात येणाऱ्या जिल्ह्यांतील अनुसूचित जमातीच्या पात्र लाभार्थ्यांना घराचे 269.00 चौ.फु. चटई क्षेत्र असलेले पक्के घरकुल उपलब्ध करून देणे.</p>
<p><strong>✓&nbsp;<u>लाभार्थी पात्रता:</u>–</strong></p>
<p>1. लाभार्थी महाराष्ट्र राज्यातील अनुसूचित जमाती संवर्गातील असावा.<br>2. लाभार्थ्यांचे महाराष्ट्र राज्यातील वास्तव्य किमान 15 वर्षांचे असावे.<br>3. लाभार्थ्यांकडे स्वत:ची किंवा शासनाने दिलेली जमीन असणे आवश्यक राहील.<br>4. लाभार्थ्यांकडे स्वत:चे किंवा कुटुंबियांचे पक्के घर नसावे.<br>5. विधवा, परित्यक्ता, निराधार, दुर्गम भागातील लाभार्थ्यांना प्राधान्य देण्यात येईल.<br>6. अर्जदाराच्या कुटुंबाची वार्षिक उत्पन्न मर्यादा खालीलप्रमाणे :- अ) ग्रामीण क्षेत्र – रु. 1.00 लाख ब) नगरपरिषद क्षेत्र – रु. 1.50 लाख क) महानगरपालिका क्षेत्र – रु. 2.00 लाख</p>
<p><strong>✓&nbsp;<u>घराची किंमत मर्यादा:</u>–</strong></p>
<p>घराच्या बांधकामासाठी क्षेत्रनिहाय कमाल खर्चाची मर्यादा पुढील प्रमाणे आहे. अ) ग्रामीण साधारण क्षेत्र : रु. 1.32 लाख नक्षलग्रस्त व डोंगराळ क्षेत्रासाठी : रु. 1.42 लाख ब) नगरपरिषद क्षेत्र : रु. 1.50 लाख क) महानगरपालिका क्षेत्र : रु. 2.00 लाख</p>
<p><strong>✓&nbsp;<u>आवश्यक कागदपत्रे:</u>–</strong></p>
<p>1. अर्जदाराचे नजिकच्या काळातील दोन पासपोर्टसाईज फोटो<br>2. जातीचे प्रमाणपत्र<br>3. रहिवासी प्रमाणपत्र 4. 7/12 उतारा व नमुना 8-अ<br>5. शाळा सोडल्याचा दाखला/वयाचा दाखला<br>6. जागा उपलब्धतेचे प्रमाणपत्र<br>7. तहसिलदार यांचेकडून प्रमाणित उत्पन्नाचा दाखला<br>8. शासन वेळोवेळी विहित करतील अशी कागदपत्रे<br>9. ग्रामसभेचा ठराव</p>							
						 
						</div>
					</div>
				</div>
				
			</div>
<?php include('footer.php');?>			